import React from 'react'

const MainText = () => {
  return (
    <p className='text-justify text-4xl font-thin leading-normal mb-14 md:text-2xl xl:text-xl'>
    Ресторан "Аромат" с гордостью представляет себя как одно из самых известных и уважаемых заведений на территории Нижегородской области. <br />
    Наш ресторан открыл свои двери в 2010 году и с тех пор зарекомендовал себя как место, где можно насладиться вкусной и качественной едой, в уютной и приятной атмосфере. <br />
    Мы готовим блюда из свежих и натуральных продуктов, подбирая для каждого гостя их идеальное сочетание. Наше меню включает в себя как традиционные, так и авторские блюда, приготовленные по уникальным рецептам нашего шеф-повара.
    </p>
  )
}

export default MainText;